{
  "texts": [
    {
      "title": "برنامه تحصیلی سطح 2",
      "text": "1.         مدارس علمیه مقطع عمومی، علاوه بر آموزش مبانی، مقدمات و مسائل دین، در زمینه‌های اخلاقی، پژوهشی و عملی به پرورش و تربیت جنبه‌های عقلانی و مهارتی طلاب می¬پردازند.\nمدارس علمیه حداقل 35 ساعت در هفته زمینه اجرای برنامه ‌های آموزشی، پژوهشی و تربیتی و مهارتی را برای طلاب فراهم می¬کنند؛ حضور طلبه در حداقل 25 ساعت از 35 ساعت مذکور، بر اساس دستورالعمل¬هاي ابلاغي مركز در شيوه تحصيلي (حضوري تمام‌وقت) الزامي است. (از 25 ساعت الزامی، 2 ساعت به برنامه‌های فرهنگی-تربیتی، 2 ساعت به  فعالیت‌های پژوهشی و 21 ساعت به برنامه¬های آموزش (حضور در کلاس درس، مباحثه و ...) اختصاص دارد. نحوه حضور طلاب در شيوه تحصيلي (حضوري پاره‌وقت و نيمه‌حضوري) در فعالیت¬های فرهنگی-تربیتی، پژوهشی و آموزشی با توجه به نوع دوره آنان تعیین می¬شود.\n2.         آموزش در حوزه¬هاي علميه خواهران، مبتني بر «نظام واحدي نيمسالي» است. در اين نظام، ارزش هر درس با تعداد واحد آن درس سنجيده شده و قبولي يا عدم قبولي در يك درس، به همان درس محدود خواهد شد.\n3.         تعداد واحدهاي درسي براي ورودي‌هاي با مدرک ديپلم يا بالاتر در تمام شيوه‌هاي تحصيلي اين مقطع،‌190 واحد و براي ورودي¬هاي با مدرک سيكل يا اتمام نهم دوره اول متوسطه، با شيوه تحصيلي حضوري تمام‌وقت، 266 واحد است.\n4.         هرسال تحصيلي، مركب از دو نيمسال تحصيلي و هر نيمسال، شامل 16هفته درسي و 2هفته امتحانات است.\n5.         در طول مدت «دوره آزمايشي» پذيرفته شدگان، در صورتي که صلاحيت‌هاي علمي، اخلاقي، رفتاري و انضباطي لازم را کسب نکنند، از ادامه تحصيل محروم مي‌شوند. \n6.         احراز عدم صلاحيت فکري، اخلاقي و رفتاري طلبه در هر مرحله از تحصيل، موجب محروميت وي از ادامه تحصيل می¬شود.\n7.         تحصیل هم زمان در حوزه و دانشگاه یا چند واحد حوزوی مجاز نیست. در صورت تخلف، کمیسیون امور خاص مرکز نسبت به ابطال سوابق تحصیلی و یا ادامه تحصیل طلبه در حوزه، تصمیم¬گیری می¬نماید.\n8.         انتقال طلاب از یک مدرسه به مدرسه دیگر بعد از سپري شدن «دوره آزمايشي» به يکي از دو صورت زير، امکان¬پذيراست:\n_         انتقال طلبه واجد شرايط ادامه تحصيل، از شهري به شهر ديگر، فقط در صورت انتقال خانواده متقاضي (والدين يا همسر)، انجام می¬شود.\n_         انتقال طلبه داراي شرايط ادامه تحصيل، از يك مدرسه به مدرسه ديگر در همان شهر، با موافقت مدرسه مبدأ و مقصد و دارا بودن شرایط پذیرش مدرسه مقصد، انجام می¬شود.\n\n\n\nمركز مديريت حوزه¬هاي علميه خواهران بر اساس مصوبات شماره 368 و 405 و 502 شوراي عالي انقلاب فرهنگي به فارغ‌التحصيلان مقطع  عمومي سطح دو، پس از احراز صلاحيت‌هاي لازم، دانشنامه سطح دو (کارشناسي) اعطاء می¬کند. دارندگان اين دانشنامه، از كليه مزاياي علمي و استخدامي فارغ¬التحصيلان مقطع كارشناسي دانشگاه¬ها و مؤسسات آموزش عالي برخوردارند.\n"
    },
    {
      "title": "شیوه های تحصیل",
      "text": "1. شيوه تحصيل حضوري تمام‌وقت:\nطول دوره برنامه درسي اين شيوه تحصيلي، براي دارندگان مدرک ديپلم يا بالاتر، حداقل 10 و حداکثر 14 نيمسال تحصيلي و براي دارندگان مدرك سيكل يا اتمام پايه نهم دوره اول متوسطه، حداقل 14 و حداکثر 18 نيمسال تحصيلي بدون احتساب مرخصی است. تحصيل در اين شيوه، به صورت تمام‌وقت بوده كه بر اساس آن، طلبه موظف است در تمامي برنامه¬هاي آموزشي، تربيتي و پژوهشي در مدرسه علميه، مطابق با آئين¬نامه¬هاي مصوب، حضور داشته باشد.\nلازم به ذکر است دارندگان مدرک سيکل يا اتمام پايه‌ نهم دوره اول متوسطه، صرفا می¬توانند اين شيوه تحصيلي را  انتخاب کنند. \nشيوه تحصيل حضوري پاره‌وقت:         \nبا توجه به اينکه جمع زيادي از مشتاقان تحصيل در حوزه¬هاي علميه خواهران به دليل برخي اشتغالات و مسئوليت¬هاي فردي و اجتماعي، امكان حضور تمام‌وقت را در مدارس علميه ندارند، شيوه تحصيل حضوري ‌پاره‌وقت طراحي شده است تا بتوانند از تحصيلات حوزوي در بازه زماني طولاني‌تر و متناسب با شرايط زندگي، بهره‌مند شوند. برنامه درسي اين شيوه تحصيلي، همانند شيوه تحصيلي حضوري تمام‌وقت، براي دارندگان مدرک ديپلم يا بالاتر، 190 واحد درسي است؛ اما طول دوره آن، حداقل 14 و حداکثر 18 نيمسال تحصيلي و صرفا روزانه (بدون خوابگاه) است. در اين شيوه تحصيلي، کلاس ها معمولاً در نوبت عصر تشكيل مي¬شود.\nدانش‌آموختگان اين شيوه تحصيلي، از تمامي مزاياي علمي و استخدامي مدارک صادره در شيوه حضوري تمام‌وقت برخوردارند. \n2. شيوه تحصيل نيمه‌حضوري:\nمحتوا و برنامه¬هاي آموزشي شيوه تحصيلي نيمه حضوري همانند شيوه تحصيلي حضوري تمام‌وقت، 190 واحد درسي است؛ با اين تفاوت که 76 واحد آن (دو سال اول تحصیلی) الزاما به شيوه حضوري و مابقي واحدها به صورت غيرحضوري(مجازي) برگزار مي¬شود. \n"
    },
    {
      "title": "شرایط پذیرش",
      "text": "شرايط عمومي:\n1-         اعتقاد و التزام عملي به دين مبين اسلام؛\n2-         اعتقاد و التزام به ولايت مطلقه فقيه و نظام مقدس جمهوري اسلامي ايران؛\n3-         تابعيت جمهوري اسلامي ايران؛\nتبصره: اتباع غير ايراني (به‌ استثناء ساکنان شهرهاي قم، مشهد، اصفهان و گرگان) مي¬توانند در حوزه-هاي علميه سراسر کشور  ثبت‌نام کنند.\n4-         نداشتن سوء پیشینه؛\n5-         رعایت شئونات و ظواهر اسلامی؛\n6-         برخورداري از سلامت روحي، رواني و نداشتن نقص عضو، بيماري‌هاي جسمي مانع تحصيل و امراض مسري؛\n7-         رضايت پدر يا سرپرست قانوني براي داوطلبان مجرد و همسر براي داوطلبان متأهل؛\n8-         موفقيت در سنجش علمي بر اساس سوابق تحصيلي(معدل کل) و ساير مراحل گزینش از طریق(مصاحبه و تحقيق).\nب) شرايط اختصاصي:\n1)         شرايط اختصاصي شيوه حضوري تمام¬وقت ويژه دارندگان مدرك ديپلم يا بالاتر:\n•         دارا بودن مدرک ديپلم يا بالاتر با حداقل معدل کل 12 يا اخذ مدرک ديپلم، حداکثر تا تاريخ 20/6/96 و داشتن حداقل معدل 12 از پايه اول و دوم دوره متوسطه؛\n•         حداكثر 35 سال سن؛ (متولدين سال 60 و پس از آن)؛\nتبصره: براي داوطلبان روزانه داراي مدرک پيش‌دانشگاهي «يک سال»، کارداني «سه سال»، کارشناسي «پنج سال»، کارشناسي ارشد «هفت سال» و دکتري «يازده سال»،  به حداکثر سن مجاز، افزوده مي¬شود.\n2)         شرايط اختصاصي شيوه حضوري تمام¬وقت ويژه دارندگان مدرك سيكل يا اتمام پايه نهم دوره اول متوسطه:\n•         داشتن مدرک سيکل نظام قديم  يا پايه نهم دوره اول متوسطه با حداقل معدل کل 15يا اشتغال به تحصيل در پايه نهم دوره اول متوسطه با ميانگين  معدل حداقل 15 از  پايه هفتم و هشتم، مشروط به ارائه مدرک اتمام پايه نهم دوره اول متوسطه تا تاريخ20/6/96؛\n•         حداكثر 18 سال سن؛ (متولدين سال 77 و پس از آن)؛\n3)         شرايط اختصاصي شيوه حضوري پاره‌وقت، ويژه دارندگان مدرک ديپلم يا بالاتر:\nدارا بودن مدرک ديپلم يا بالاتر با حداقل معدل کل 12 يا اخذ مدرک ديپلم، حداکثر تا تاريخ 20/6/96 و داشتن حداقل معدل 12 از پايه اول و دوم دوره متوسطه؛\nنکته: دوره¬ پاره‌وقت، «شرط سِني» ندارد؛\nنکته: داوطلبان نیازمند به استفاده از خوابگاه، نمي¬توانند اين شيوه تحصيلي را انتخاب کنند.\n4)         شرايط اختصاصي شيوه نيمه‌حضوري ويژه دارندگان مدرك ديپلم يا بالاتر:\n•         دارا بودن مدرک ديپلم يا بالاتر با حداقل معدل کل 15 يا اخذ مدرک ديپلم، حداکثر تا تاريخ 20/6/96 و داشتن حداقل معدل 15 از پايه اول و دوم دوره متوسطه؛\n•         حداكثر 35 سال سن؛ (متولدين سال 60 و پس از آن).\nتبصره: براي داوطلبان روزانه داراي مدرک پيش‌دانشگاهي «يک سال»، کارداني «سه سال»، کارشناسي «پنج سال»، کارشناسي ارشد «هفت سال» و دکتري «يازده سال»،  به حداکثر سن مجاز، افزوده مي¬شود.\n"
    }
  ]
}