{
  "texts": [
    {
      "title": "برنامه تحصیلی سطح 4",
      "text": "اهداف\n1.         ایجاد زمینه تعالی اخلاقی و ارتقاء معنوی؛ \n2.         تقویت و ارتقاي سطح علمی و تخصصی طلاب؛\n3.         ایجاد آمادگی برای ورود به دوره اجتهاد و نظریه پردازی در رشته های علوم اسلامی؛\n4.         تربیت نیروهای متخصص در زمینه پاسخ گویی به نیازهای فرهنگی و تبلیغی جهان معاصر؛\n5.         تامین پژوهشگر مورد نیاز و زمینه سازی جهت تولید علم و توسعه دانش؛\n6.         تربیت استاد برای سطوح مختلف.\nسیاست‏‌ها\n1.         اهتمام به ارتقاء فضائل و ملکات اخلاقی و معنوی طلاب؛\n2.         اهتمام به بهره‌گیری از سنت‌های کارآمد حوزوی، فناوری‌ها و روش‌های نوین و مؤثر در آموزش و پژوهش؛\n3.         اهتمام به پژوهش محور بودن دوره؛\n4.         اهتمام به رویکرد نقادانه و نظریه پردازانه، با طرح دیدگاه‌های چالشی مرتبط با رشته؛\n5.         تأکید بر بهره‌گیری از زبان تخصصی رشته در فعالیت‌های آموزشی و پژوهشی؛\n6.         اهتمام به تأمین نیازهای علمی نظام و جامعه اسلامی در این رشته.\n"
    },
    {
      "title": "شیوه های تحصیل",
      "text": "داوطلبان در سطح چهار حوزه¬های علمیه خواهران می¬توانند به تناسب شرایط، به یکی از شیوه‌های حضوري، نیمه‌حضوری و غيرحضوري تحصیل کنند:\n1- حضوري:\nدر شیوه حضوری، برنامه¬هاي آموزشي، به‌صورت حضوري تمام وقت در مدارس عـلمیه برگزار می¬گردد. در سال تحصیلی 97-96، یازده رشته تخصصی شامل: تفسير و علوم قرآنی، فقه و اصول، کلام اسلامي، کلام با گرایش امامت، کلام با گرایش مهدویت، کلام با گرایش مذاهب اسلامی، فلسفه اسلامي، تاريخ اسلام، مطالعات اسلامي زنان، اخلاق و تربیت اسلامی و مدرسی ادبیات عرب اجرا می¬شود.\n2- نیمه‌حضوری:\nبرنامه تحصیلی سطح سه نیمه حضوری، همان برنامه درسی سطح سه برای دوره¬های حضوری است که در آن 50 درصد از واحدهای درسی به‌صورت حضوري و مابقی واحد¬های درسی به‌صورت غیر¬حضوری ارائه می¬شود.\n•         در حال حاضر رشته¬هاي تفسير و علوم قرآنی، فقه و اصول و تاريخ اسلام به شیوه نیمه‌حضوری ارائه می-شود.\n•         علاوه بر شرایط عمومی پذیرش از شرایط اختصاصی در دوره نیمه حضوری، دارا بودن معدل 15 به بالا در سطح دو، برای ورود به رشته فقه و اصول است.\n3- غیرحضوری: \nبرنامه تحصیلی سطح سه غیر¬حضوری، همان برنامه درسی سطح سه برای دوره¬های حضوری است که در آن تمامی دروس به صورت غیر¬حضوری ارائه می¬شود.\n•         دوره غیر¬حضوری فقط در رشته¬های تفسیر و علوم قرآنی، فقه و اصول و تاریخ اسلام اجراء می¬شود.\n•         علاوه بر شرایط عمومی پذیرش از شرایط اختصاصی در دوره غیر¬حضوری، دارا بودن حداقل معدل 17 در سطح دو و عدم اجرای دوره حضوری یا نیمه حضوری رشته مورد تقاضا، در محل سکونت داوطلب است. \n•         جهت اطلاعات بیشتر به وبگاه whc.ir مراجعه کنید."
    },
    {
      "title": "شرایط پذیرش",
      "text": "پذیرش سطح چهار از میان خواهران داوطلب با شرایط ذیل صورت می¬گیرد:\nشرائط عمومی\n1)         اعتقاد و التزام عملی به دین مبین اسلام و مذهب حقه شیعه اثنی عشری؛\n2)         اعتقاد و التزام به ولایت مطلقه فقیه و نظام مقدس جمهوری اسلامی ایران؛\n3)         تابعیت جمهوری اسلامی ایران؛\n•         اختصاص 20 درصد از ظرفیت پذیرش این مقطع، به طلاب غیر ایرانی، حسب توافقات صورت‌گرفته با مراجع ذی‌صلاح، امکان‌پذیر است.\n4)         برخورداری از صلاحیت‌های فکری، بینشی، اخلاقی و رفتاری متناسب با شئون طلبگی؛\n5)         عدم اشتغال به تحصیل هم¬زمان در مراکز آموزش عالی حوزوی و دانشگاهی؛\n6)         تعهد رسمی نسبت به اتمام دوره و التزام به همکاری با مرکز مدیریت حوزه¬های علمیه خواهران، به میزان دو برابر مدت زمان تحصیل بر اساس ضوابط مرکز؛\n7)         رضایت کتبی پدر یا همسر یا سرپرست قانونی حسب مورد برای شرکت در دوره؛\n8)         سکونت با همسر یا والدین یا سرپرست قانونی در شهر محل استقرار مرکز تخصصی حوزوی یا موسسه آموزش عالی انتخابی یا شهر همجوار آن؛\n•         در صورت عدم امکان رفت و آمد روزانه داوطلب به محل تحصیل انتخابی، ثبت نام وی صرفاً به صورت خوابگاهی انجام می‌شود.\n•         تشخیص امکان یا مصلحت تردد روزانه طلاب بر عهده مرکز تخصصی حوزوی یا موسسه آموزش عالی است که لازم است قبل از پذیرش نهایی، مشخص و به مرکز اعلام گردد.\n9)         حداکثر سن 50 سال؛\nشرایط اختصاصی\n1)         دارا بودن مدرک علمی سطح سه؛\nنکته: پذیرش طلاب در رشته¬های غیر مرتبط¬، مشروط به گذراندن دروس پیش نیاز است.\nقبولی در آزمون کتبی و مصاحبه علمی(سنجش علمی).\n"
    },
    {
      "title": "امتیازات ویژه",
      "text": "به امتیاز کسب شده بستگان درجه یک شهدا (مادر، همسر و فرزند) در هر مرحله از مراحل پذیرش (آزمون کتبی، بررسی سوابق و مصاحبه علمی) 20 درصد اضافه می¬شود.\nداوطلبانی که دارای شرایط ذیل باشند در هر مرحله از مراحل پذیرش، حداکثر 15 درصد از امتیازات ذیل به امتیازات کسب شده ایشان اضافه می¬گردد؛\n‌أ)         جانبازان بالای 40 درصد، خواهر شهید و بستگان درجه یک ایثارگران (مادر،همسر و فرزند)، حداکثر 10 درصد؛ \n‌ب)         حافظان 10 جزء به بالای قرآن کریم با ارائه گواهی معتبر از مراکز مربوط، حداکثر 10 درصد؛  \n‌ج)         حافظان نهج‌البلاغه با ارائه گواهی معتبر از مراکز مربوط، حداکثر 10 درصد؛ \n‌د)         حافظان کل صحیفه سجادیه با ارائه گواهی معتبر از مراکز مربوط، حداکثر 5 درصد؛ \n‌ه)         نفرات اول، دوم و سوم المپیاد علمی مرحله کشوری مشروط به آنکه بیش از 5 سال از کسب مقام ایشان نگذشته باشد،  به ترتیب 5،7،10 درصد؛\n‌و)         نفرات اول، دوم و سوم جشنواره‌های پژوهشی کشوری که توسط مرکز یا مراکز علمی معتبر برگزار می¬شود، با تایید مرجع ذی ربط مرکز، مشروط به آنکه بیش از 5 سال از کسب مقام ایشان نگذشته باشد، به ترتیب 5،7،10 درصد؛\n"
    },
    {
      "title": "رشته ها",
      "text": "1. فقه\n2. تفسیر"
    }
  ]
}