{
  "texts": [
    {
      "title": "برنامه تحصیلی سطح 3",
      "text": "•         دروس این مقطع تحصیلی به صورت نیمسالی ـ واحدي ارائه می¬شود و هر نیمسال شامل 16 هفته آموزشي و   2 هفته براي امتحانات است.\n•         حداکثر مدّت تحصيل با احتساب پایان نامه و مرخصی، در رشته¬های سطح سه تا سقف 102 واحد،11 نیمسال و در رشته¬های بالاتر از 102 واحد،12 نیمسال است.  \n•         شرکت طلبه در تمام برنامه‌هاي آموزشي، فرهنگی و پژوهشی، بر اساس برنامه و ضوابط ابلاغي مركز، الزامي است.\n•         احراز عدم صلاحيت¬هاي فکري، اخلاقي و رفتاري طلبه در هر مرحله، موجب محروميت از ادامه تحصيل مي-شود.\n•         مركز مديريت حوزه‌هاي علمیه خواهران به فارغ‌التحصيلان اين مقطع، پس از احراز صلاحيت‌هاي لازم، دانشنامه سطح سه اعطاء می¬کند. دارندگان اين مدرك، از تمامي مزاياي فارغ‌التحصیلان دوره كارشناسي ارشد دانشگاه¬ها و مراكز آموزش عالي برخوردارند.\n"
    },
    {
      "title": "شیوه های تحصیل",
      "text": "داوطلبان در سطح سه حوزه¬های علمیه خواهران می¬توانند به تناسب شرایط، به یکی از شیوه‌های حضوري، نیمه‌حضوری و غيرحضوري تحصیل کنند:\n1- حضوري:\nدر شیوه حضوری، برنامه¬هاي آموزشي، به‌صورت حضوري تمام وقت در مدارس عـلمیه برگزار می¬گردد. در سال تحصیلی 97-96، یازده رشته تخصصی شامل: تفسير و علوم قرآنی، فقه و اصول، کلام اسلامي، کلام با گرایش امامت، کلام با گرایش مهدویت، کلام با گرایش مذاهب اسلامی، فلسفه اسلامي، تاريخ اسلام، مطالعات اسلامي زنان، اخلاق و تربیت اسلامی و مدرسی ادبیات عرب اجرا می¬شود.\n2- نیمه‌حضوری:\nبرنامه تحصیلی سطح سه نیمه حضوری، همان برنامه درسی سطح سه برای دوره¬های حضوری است که در آن 50 درصد از واحدهای درسی به‌صورت حضوري و مابقی واحد¬های درسی به‌صورت غیر¬حضوری ارائه می¬شود.\n•         در حال حاضر رشته¬هاي تفسير و علوم قرآنی، فقه و اصول و تاريخ اسلام به شیوه نیمه‌حضوری ارائه می-شود.\n•         علاوه بر شرایط عمومی پذیرش از شرایط اختصاصی در دوره نیمه حضوری، دارا بودن معدل 15 به بالا در سطح دو، برای ورود به رشته فقه و اصول است.\n3- غیرحضوری: \nبرنامه تحصیلی سطح سه غیر¬حضوری، همان برنامه درسی سطح سه برای دوره¬های حضوری است که در آن تمامی دروس به صورت غیر¬حضوری ارائه می¬شود.\n•         دوره غیر¬حضوری فقط در رشته¬های تفسیر و علوم قرآنی، فقه و اصول و تاریخ اسلام اجراء می¬شود.\n•         علاوه بر شرایط عمومی پذیرش از شرایط اختصاصی در دوره غیر¬حضوری، دارا بودن حداقل معدل 17 در سطح دو و عدم اجرای دوره حضوری یا نیمه حضوری رشته مورد تقاضا، در محل سکونت داوطلب است. \n•         جهت اطلاعات بیشتر به وبگاه whc.ir مراجعه کنید."
    },
    {
      "title": "شرایط پذیرش",
      "text": "1-         اعتقاد و التزام عملي به دين مبين اسلام و مذهب حقه شيعه اثني¬عشري؛\n2-         اعتقاد و التزام به ولايت مطلقه فقيه و نظام مقدس جمهوري اسلامي ايران؛\n3-         تابعيت جمهوري اسلامي ايران؛\n•         اتباع غير ايراني (به‌ استثناء ساکنان شهرهاي قم، مشهد، اصفهان و گرگان) مي¬توانند در حوزه¬هاي علميه سراسر کشور ثبت‌نام کنند.\n4-         داشتن صلاحيت¬هاي فكري، اخلاقي، رفتاري و مراعات شئون و زی طلبگی؛\n5-         عدم اشتغال به تحصیل هم‌زمان در سایر مراکز آموزش عالی حوزوی و دانشگاهی؛\n6-         عدم اشتغال تمام وقت به کار؛\nنکته: طلاب غیر¬حضوری از شرط عدم اشتغال تمام وقت به کار، مستثنی هستند.\n7-         تعهد اخلاقی مكتوب نسبت به اتمام دوره؛\n8-         رضايت کتبی پدر يا همسر، حسب مورد برای اتمام دوره؛\n9-         سكونت داوطلب با همسر يا والدين در نزدیک¬ترین شهرستان دارای مدرسه علمیه؛\nنکته: در صورتی که امکان رفت و آمد روزانه داوطلب به محل تحصیل انتخابی یا نزدیکترین مدرسه علمیه میسر نباشد، وی می¬تواند به صورت خوابگاهی ثبت¬نام کند. \n10-         داشتن دانشنامه سطح دو حوزه¬های علمیه خواهران؛\n•         داوطلبان شاغل به تحصیل در سطح دو در صورت تصویب موضوع تحقیق پایانی، می¬توانند در مقطع سطح سه ثبت نام کنند.\n•         دارندگان مدرک کارشناسی مدرسه عالی شهید مطهری (ره)، دانشگاه امام صادق (علیه‌السلام) و جامعه المصطفی العالمیه، با معدل 15 مجاز به ثبت‌نام در این مقطع تحصیلی هستند.\n•         دارندگان مدرک کارشناسی همسو و مرتبط سایر دانشگاه¬ها با رشته¬ی حوزه (این گروه از داوطلبان درصورت قبولی در مراحل پذیرش، لازم است، کسری دروس سطح دو را که حدود 80 واحد است طی دو سال بگذرانند).\n11-         موفقیت در سنجش علمی و سایر مراحل پذیرش (مصاحبه علمی- رفتاری)؛\n"
    },
    {
      "title": "امتیازات ویژه",
      "text": "الف) داوطلبان معاف از آزمون کتبی\n1- حافظان کل قرآن کريم یا نهج‌البلاغه یا صحیفه سجادیه (با ارائه گواهی معتبر از مراکز مربوطه)؛\n2- فارغ التحصیلان سطح دو با حداقل معدل کل 19، مشروط به آنکه بیش از دو سال از تاریخ فارغ‌التحصیلی آنان نگذشته باشد؛\n3- طلاب پایه پنجم دوره پنج ساله و پایه هفتم دوره هفت ساله که حداقل 70 درصد امتیازات را در مرحله کشوری المپیادهای علمی کسب کرده¬اند؛ به‌شرط آنکه بیش از دو سال از کسب امتیاز، نگذشته باشد؛\n4-  دارندگان دانشنامه سطح سه حوزه‌های علمیه خواهران برای تحصیل در رشته دیگر؛\n5- نفرات اول تا سوم جشنواره¬های پژوهشی کشوری که توسط مرکز مدیریت حوزه¬های علمیه خواهران برگزار می¬شود به‌شرط آنکه بیش از دو سال از زمان کسب امتیاز، نگذشته باشد.\nتذكّرات: داوطلبان متقاضي استفاده از  معافيت از آزمون لازم است در تاریخ 21/1/96، با مراجعه به صفحه شخصی خود در وبگاه به نشانی www.whc.ir  از ثبت معافیت خود اطمینان حاصل کنند. در صورت عدم ثبت معافیت، از طریق مدارس علمیه انتخابی خود پیگیری کنند؛ در غير این صورت، مرکز هیچ‌گونه مسئوليتي در قبال داوطلبان، ندارد.\nب) امتیازات ویژه\nبه ‌منظور ارج نهادن به فعاليت¬هاي علمي، پژوهشي، فرهنگی، تربيتي و مدیریتی داوطلبان در دوران تحصيل و پس از آن، امتيازاتي برای گروه¬های ذیل در نظر گرفته شده است:\n1. مبلغان و مشاوران برتر کشوري؛\n2. مدیران، معاونان، اساتید مدارس علمیه و همکاران مرکز و مدیریت¬های استانی با ضوابط خاص؛\n3. طلابی که موضوع تحقیق پایانی آن¬ها مرتبط با رشته تحصیلی انتخابی سطح سه باشد و در ارزیابی مرکز، امتیاز برتر کسب کنند؛\n4. برترين¬هاي مقالات پژوهشي کشوري؛\n5. برترين¬هاي جشنواره‌های قرآني کشوري؛\n6. برترين¬هاي مسابقات قرآني (ترجمه، مفاهيم و تفسير)؛\n7. برترين¬هاي مسابقات کشوری کتب شهيد مطهري (ره)؛\n8. ممتازين کارنامه¬هاي تربیتی و پژوهشي مدارس علمیه؛\n9. طلاب مناطق محروم.\nتذکر مهم\n•         معرفی دارندگان امتیازات ویژه فوق به مصاحبه در صورتی است که واجد حداقل امتیاز آزمون کتبی ورودی شده باشند. بنابراین این امتیازات صرفا برای در اولویت قرار گرفتن آنان، مؤثر است.\n•         اطلاعات داوطلبان مذکور در بند 2 از طریق سامانه آمار و اطلاعات مرکز (سما) دریافت می¬شود.\n•         اطلاعات سایر دارندگان امتیاز ویژه از معاونت¬های مربوطه در مرکز، استعلام می¬شود.\n"
    },
    {
      "title": "رشته ها",
      "text": "1. فقه\n2. تفسیر"
    }
  ]
}